export const mockData = [
  {
    header: 'Заголовок 1',
    options: [
      'элемент списка 1',
      'элемент списка 2',
      'элемент списка 3',
      'элемент списка 4',
      'элемент списка 5',
      'элемент списка 6',
    ],
    text: 'какой-то текст 1 текст какой-то 1 какой-то какой-то текст 1 текст какой-то 1 какой-то какой-то текст 1 текст какой-то 1 какой-то какой-то текст 1 текст какой-то 1 какой-то какой-то текст 1 текст какой-то 1 какой-то',
  },
  {
    header: 'Заголовок 2',
    options: [
      'элемент списка 1 элемент списка 1 элемент списка 1',
      'элемент списка 2',
      'элемент списка 3',
    ],
    text: 'какой-то текст 1 текст какой-то 1 какой-то какой-то текст 1 какой-то текст 1',
  },
  {
    header: 'Заголовок 3',
    options: ['элемент списка 1'],
    text: 'какой-то текст 1 текст какой-то 1 какой-то',
  },
];
